INSERT INTO ОптовыеПокупатели (ФирмаПокупатель,Город) VALUES
	 ('Аспрокс','Москва'),
	 ('Книжный мир','Москва'),
	 ('Читай-город','Санкт-Петербург'),
	 ('Библио-Глобус','Москва'),
	 ('Лабиринт','Екатеринбург'),
	 ('Книги и точки','Новосибирск'),
	 ('Буквоед','Санкт-Петербург'),
	 ('Республика','Москва'),
	 ('Книжный лабиринт','Казань'),
	 ('Московский дом книги','Москва');
INSERT INTO ОптовыеПокупатели (ФирмаПокупатель,Город) VALUES
	 ('Читай-Бум','Нижний Новгород'),
	 ('Книжная полка','Самара'),
	 ('Академкнига','Новосибирск'),
	 ('Дом книги','Санкт-Петербург'),
	 ('Книжный клуб','Красноярск'),
	 ('Библиосфера','Москва'),
	 ('Книгомир','Воронеж'),
	 ('Читатель','Ростов-на-Дону'),
	 ('Книжная лавка','Пермь'),
	 ('Знание','Москва');
INSERT INTO ОптовыеПокупатели (ФирмаПокупатель,Город) VALUES
	 ('Просвещение','Саратов'),
	 ('Пис','Тула');
